{ 
	"juego nuevo":"New game",
	"tipo de juego": "Game Type",
	"contrincantes" : "Challengers",
	"individual" : "Individual",
	"todos contra todos" : "All against all",
	"1vs1" : "1 vs 1",
	"amigos" : "Friends",
	"al azar" : "Random",
	"empezar" : "START",
	"tu estado" : "Your status",
	"tu turno" : "Your turn",
	"turno del contrincante" : "Turn of the opponent",
	"esperando que juegue" : "Waiting to play",
	"esperando aprobacion" : "Awaiting Approval",
	"es tu turno" : "It's your turn",
	"partidas finalizadas" : "Items finalized",
	"chat" : "Chat",
	"buscar amigos" : "Search friends",
	"chat nuevo" : "New Chat",
	"clasificacion" : "Classification",
	"amigos" : "Friends",
	"correctas" :"Correct",
	"correcta" :"Correct",
	"incorrecta" : "Wrong",
	"menu" : "Menu",
	"perfil" : "Profile",
	"preferencias" : "Preferences",
	"tienda" : "Store",
	"cupones" : "Coupons",
	"sugerir preguntas" : "Suggest questions",
	"mensajes" : "Messages",
	"categorias" : "Categories",
	"categoria" : "Category",
	"ayuda" : "Help",
	"rendimiento" : "Performance",
	"nacionalidad" : "Nationality",
	"cuenta" : "Bill",
	"escribe mensaje" : "Write a message...",
	"seleccionar amigos" : "Select friends",
	"aceptar" : "ACCEPT",
	"amigo": "Friend",
	"pregunta de" : "Question %d of  %d",
	"volver a intentar" : "TRY AGAIN",
	"jugar" : "PLAY",
	"mas informacion" : "More information",
	"pista" : "Clue",
	"dar la respuesta" : "Give the answer",
	"mas tiempo" : "More time",
	"saltear" : "Skip",
	"buenisimo" : "Great!",
	"mi estado" : "MY STATUS",
	"compartir" : "SHARE",
	"continuar" : "CONTINUE",
	"correcto" : "Right. Congratulations!",
	"incorrecto" : "Oops ... Wrong",
	"que te parecio" : "What did you think of this question?",
	"ir a la tienda" : "Go to the store",
	"ver tu estado" : "View status",
	"reportar pregunta" : "Report question",
	"me gusta" : "I LIKE IT",
	"aburrida" : "BORING",
	"pasaste  nivel" : "You went to the next level.",
	"usuario" : "User",
	"cambiar contrasena" : "Change Password",
	"desvincular cuenta" : "Unlink Account",
	"nivel" : "Level",
	"clasificación acumulativa" : "Cumulative Classification",
	"respuestas correcta" : "Correct answers",
	"progreso" : "Progress",
	"desempeno total"  : "Total Performance",
	"desempeno  categoria" : "Performance by category",
	"niveles" : "Levels",
	"ganados" : "Ganados",
	"perdidos" : "Lost",
	"xrespuestas correctas" : "%d right answers.",
	"juegos ganados" : "%d games won.",
	"respuestas consecutivas" : "%d consecutive correct answers.",
	"idioma" : "Language",
	"volver a intentar"  : "Try again",
	"Paquetes" : "Packages",
	"vitamina vital" : "Vital Vitamin",
	"vitamina poderosa" : "Powerful Vitamin",
	"intentos" : "%d attempts",
	"vitales" : "%d vital",
	"poderosas" : "%d powerful",
	"paquetes" : "Packages",
	"escribe el codigo" : "Type the code",
	"sugerir nueva pregunta" : "Suggest new question",
	"mis preguntas" : "My questions",
	"pregunta" : "Question",
	"guardar" : "SAVE",
	"enviar" : "SUBMIT",
	"gracias por tu colaboracion" : "Thank you for your help! Any suggested questions will be evaluated according to the criteria of Publicaciones Acento, who reserves the rights to include in the game the questions which deem suitable.",
	"sugeridas" : "Suggested",
	"incorporadas" : "Added",
	"fb_text" : "Like us <br> on Facebook!",
	"tw_text"  : "Follow us on twitter!",
	"like" : "I like it!",
	"follow" :"Follow!",
	"reglamento" : "Rules of the Game",
	"soporte tecnico" : "Technical support",
	"terminos de uso" : "Terms of use",
	"politica de privacidad" : "Privacy Policy",
	"acerca de b12" : "About B12",
	"a" : "TO",
	"conexion" : "Connection",
	"compania_telefonica" : "Telephone provider",
	"de" : "From",
	"asunto" : "Subject",
	"usuario" : "User",
	"correo" : "E-mail",
	"dispositivo" : "Device",
	"so" : "Operating system",
	"version_juego" : "Game version",
	"texto" : "Text",
	"soporte_info" : "Please describe the technical problem you are encountering. We will respond as soon as possible. Thank you for playing B12!",
	"desarrollado_por" : "Developed by",
	"copyright" : "© 2016 - Publications Acento <br> All rights reserved.",
	"iniciar sesion" : "Log in",
	"editar" : "Edit",
	"Your Performance for this category is" : "Your Performance for this category is",
	"aluminio" : "Aluminum",
	"bronce" : "Bronze",
	"plata" : "Silver",
	"oro" : "Gold",
	"lang_class" : "en",
	"diamante" : "Diamond",
	"super diamante" : "Super Diamond",
	"rules_html" : "<p><strong>Objective:</strong> Answer 12 questions correctly in order to win. The first player to answer 12 questions correctly will be the winner, and will be awarded 3 PVs (Powerful Vitamins).</p><p><strong>How to play:</strong> There are three ways to play: <br><strong>Individual:</strong> The user competes against the program.<br><strong>One on one:</strong> Two (2) users challenge each other (may be friends that a player selects from his or her list of friends on social networks, or from any player at random).<br><strong>More friends:</strong> Competition can be between up to 4 users. </p><p>The multiple choice selections are divided into 5 categories:</p><ul> <li><strong>Time machine:</strong> Questions about the history and culture of different Bible eras.</li><li><strong>GPS:</strong> Questions about the geography of various regions mentioned in the Bible, both ancient as well as with their current locations on maps. </li><li><strong>Face to Face:</strong> Questions related to biblical characters and their life histories.</li><li><strong>Dictionary:</strong> Questions about the meaning of particular biblical names, whether of persons or places; concepts or words found in the Bible. </li><li><strong>J12 (Jesus + his 12 disciples):</strong> Questions having to do with the life and works of Jesus and his 12 friends. </li></ul><p>The game starts when you tap on the B12 capsule. The capsule will start moving and will open into a category. The player will then have to answer a question from that category with a maximum of 30 seconds. If the player doesn’t respond correctly, the competitive player will be up. The first player that answers the 12 game questions correctly will be the winner and will get 3 Powerful Vitamins (VP).</p><p>As the questions are answered correctly, the user will go through levels and will be rewarded with Powerful Vitamins (VP), which can be exchanged for Enhancers.</p><p><strong>Each player starts the game with 3 chances to “Try again”, which let her or him tap the B12 Capsule again to get a new category of questions. Once the player has used up the 3 chances, she or he will be able to get more by buying them in the store or asking for them from friends.</strong></p><p><strong>Incentives:</strong><br><strong>Vital Vitamin (VV):</strong> Represents the player’s life. Each player will start the game with 3 courtesy VVs. Each new game is equivalent to one VV. Each time a player starts a game or accepts an invitation to begin a game, one VV will be taken away. VVs can be purchased or received from friends.<br><strong>Powerful Vitamin (PV): </strong>The game will begin with 5 Powerful Vitamins, which can be traded for VVs (vital vitamins) or for the Enhancer options given with each question. Each time a player wins a game, she or he will be rewarded with 3 VPs. Each time the player loses a game, she or he will lose 1 VP. When the player moves to another level, she or he will earn another 5 VP. If a player quits a game, she or he is considered a loser and will lose 1 VP (if she or he had any); the competitor will be considered the winner and will receive 1 VP.</p><p><strong>Enhancers:</strong><br>The user will be able to make use of 4 “Enhancers” per question, which have a VP value and can be traded for those values:<br><strong>Clue:</strong> Gives a hint or suggestion to help the user answer correctly. Value: 2 VP<br><strong>More time:</strong> Gives the user 15” extra time to answer. Value: 1 VP<br><strong>Skip:</strong> Allows skipping a question and accessing another in the same category. Value: 2 VP<br><strong>Give the answer: </strong>Provides the correct answer. Value: 3 VP</p><p><strong>When the user doesn’t have any VV or VP, she or he may purchase it from the store or request them from friends via FB or other social networks.</strong></p><p><strong>Categories</strong><br>Aluminum: 10 consecutive correct responses<br>Bronze: 50 correct responses<br>Silver: 100 correct responses<br>Gold: 50 games won<br>Diamond: 100 games won<br>Super diamond: 500 correct responses</p>",
	"terminos_html" : "<p>This multiple choice interactive B12 game is the exclusive property of Publicaciones Acento and is protected by United States of America copyright law.</p><p>Users must be people who have a unique user name and corresponding password, who are authorized by Publicaciones Acento to use the game.</p><p>Users accept that all content that they send to other users and to Publicaciones Acento can be seen and/or used by other users. Said content, whether shown publically or privately, are the sole and exclusive responsibility of the users who initiated them. Publicaciones Acento does not monitor or control the content initiated by users, and therefore does not assume responsibility for said content.</p><p>Users commit to use the game only for the reasons for which it was created, abstaining from any other use and/or that can cause harm, fraudulent use that could interfere with the game’s service, its servers or networks. The users also commit to abstain from trying to decompile or pirate (hack) the game or any of its elements.</p>",
	"politica_html" : "<p> Publicaciones Acento may store and process (a) the information provided by the user in order to complete user information upon accessing and creating an account to play the game, (b) correspondence and other user interfacing with Publicaciones Acento or with other users in the game, and (c) information gathered through cookies or similar technologies.</p><p>The information generated through the use of this game will be automatically stored in the servers. This data may include the following: IP address, search engine, operating system, web sites visited, location, cell phone provider, device identifiers, search parameters and cookie information. The information used both for the game and to make measurements and improvements.Payment information: Publicaciones Acento may gather invoicing information for any necessary transactions related to the game and/or in the name of the providers of corresponding payment services. </p><p>The user agrees to allow the game to interact with social networks and/or third-party platforms (e.g., Facebook and Twitter), which can provide additional information about the user. In such case, the user needs to be sure to read and understand the terms, conditions and policies regarding privacy applicable to such services. </p><p>Publicaciones Acento agrees to take all the necessary precautions to guarantee that users’ private, personal information is treated with the utmost confidentiality, along with the commitment to preserving in secret and secure manner, incorporating all the necessary means to avoid the alteration, loss or unauthorized access in accordance with all applicable legislation. </p>"
}