{ 
	"juego nuevo": "Juego nuevo",
	"tipo de juego": "Tipo de juego",
	"contrincantes" : "Contrincantes",
	"individual" : "Individual",
	"todos contra todos" : "Todos contra todos",
	"1vs1" : "1 vs 1",
	"al azar" : "Al azar",
	"empezar" : "EMPEZAR",
	"tu estado" : "Tu estado",
	"tu turno" : "Tu turno",
	"turno del contrincante" : "Turno del contrincante",
	"esperando que juegue" : "Esperando que juegue",
	"esperando aprobacion" : "Esperando aprobación",
	"es tu turno" : "Es tu turno",
	"partidas finalizadas" : "Partidas finalizadas",
	"chat" : "Chat",
	"buscar amigos" : "Buscar amigos",
	"chat nuevo" : "Chat nuevo",
	"clasificacion" : "Clasificación",
	"amigos" : "Amigos",
	"correctas" :"Correctas",
	"correcta" :"Correcta",
	"incorrecta" : "Incorrecta",
	"menu" : "Menú",
	"perfil" : "Perfil",
	"preferencias" : "Preferencias",
	"tienda" : "Tienda",
	"cupones" : "Cupones",
	"sugerir preguntas" : "Sugerir preguntas",
	"mensajes" : "Mensajes",
	"categorias" : "Categorías",
	"categoria" : "Categoría",
	"ayuda" : "Ayuda",
	"rendimiento" : "Rendimiento",
	"nacionalidad" : "Nacionalidad",
	"cuenta" : "Cuenta",
	"escribe mensaje" : "Escribe un mensaje...",
	"seleccionar amigos" : "Seleccionar amigos",
	"aceptar" : "ACEPTAR",
	"amigo": "Amigo",
	"pregunta de" : "Pregunta %d de  %d",
	"pregunta" : "Pregunta",
	"jugar" : "JUGAR",
	"mas informacion" : "Más información",
	"pista" : "Pista",
	"dar la respuesta" : "Dar la respuesta",
	"mas tiempo" : "Más tiempo",
	"saltear" : "Saltear",
	"buenisimo" : "¡Buenísimo!",
	"mi estado" : "MI ESTADO",
	"compartir" : "COMPARTIR",
	"continuar" : "CONTINUAR",
	"correcto" : "Correcto. ¡Felicitaciones!",
	"incorrecto" : "Oops… Incorrecto",
	"que te parecio" : "¿Qué te pareció esta pregunta?",
	"ir a la tienda" : "Ir a la tienda",
	"ver tu estado" : "Ver tu estado",
	"reportar pregunta" : "Reportar pregunta",
	"me gusta" : "ME GUSTA",
	"aburrida" : "NO ME GUSTA",
	"pasaste  nivel" : "Pasaste al siguiente nivel.",
	"usuario" : "Usuario",
	"cambiar contrasena" : "Cambiar contraseña",
	"desvincular cuenta" : "Desvincular cuenta",
	"nivel" : "Nivel",
	"clasificación acumulativa" : "Clasificación acumulativa",
	"respuestas correcta" : "Respuestas correctas",
	"progreso" : "Progreso",
	"desempeno total"  : "Desempeño total",
	"desempeno  categoria" : "Desempeño por categoría",
	"niveles" : "Niveles",
	"ganados" : "Ganados",
	"perdidos" : "Perdidos",
	"xrespuestas correctas" : "%d respuestas correctas.",
	"juegos ganados" : "%d juegos ganados.",
	"respuestas consecutivas" : "%d respuestas correctas consecutivas.",
	"idioma" : "Idioma",
	"volver a intentar"  : "Volver a intentar",
	"Paquetes" : "Paquetes",
	"vitamina vital" : "Vitamina Vital",
	"vitamina poderosa" : "Vitamina Poderosa",
	"intentos" : "%s intentos",
	"vitales" : "%s vitales",
	"poderosas" : "%s poderosas",
	"paquetes" : "Paquetes",
	"escribe el codigo" : "Escribe el código",
	"sugerir nueva pregunta" : "Sugerir nueva pregunta",
	"mis preguntas" : "Mis preguntas",
	"guardar" : "GUARDAR",
	"enviar" : "ENVIAR",
	"gracias por tu colaboracion" : "¡Gracias por tu colaboración! Toda pregunta sugerida será analizada según los criterios propios de Publicaciones Acento, quien se reserva el derecho de incluir en el juego las preguntas sugeridas por los usuarios que considere adecuadas.",
	"sugeridas" : "Sugeridas",
	"incorporadas" : "Incorporadas",
	"fb_text" : "¡Dale Me gusta<br> a nuestra página<br> de Facebook!",
	"tw_text"  : "¡Síguenos en Twitter!",
	"like" : "¡Me gusta!",
	"follow" :"¡Seguir!",
	"reglamento" : "Reglamento",
	"soporte tecnico" : "Soporte técnico",
	"terminos de uso" : "Términos de uso",
	"politica de privacidad" : "Política de privacidad",
	"acerca de b12" : "Acerca de B12",
	"a" : "A",
	"conexion" : "Conexión",
	"compania_telefonica" : "Compañía telefónica",
	"de" : "De",
	"asunto" : "Asunto",
	"correo" : "Correo electrónico",
	"dispositivo" : "Dispositivo",
	"so" : "Sistema operativo",
	"version_juego" : "Versión del juego",
	"texto" : "Texto",
	"soporte_info" : "Por favor, describe el problema técnico que tienes. Te responderemos a la mayor brevedad posible. ¡Gracias por jugar con B12!",
	"desarrollado_por" : "Desarrollado por",
	"copyright" : "©2016 - Publicaciones Acento.<br>Todos los derechos reservados.",
	"iniciar sesion" : "Iniciar sesión",
	"editar" : "Editar",
	"preguntas" : "Preguntas",
	"autor" : "Autor",
	"estado" : "Estado",
	"respuestas" : "Respuestas",
	"icono" : "Icono",
	"color"  : "Color",
	"categorias desc": "Descripción de las categorías",
	"publicada" : "Publicada",
	"pendiente" : "Pendiente",
	"rechazada" : "Rechazada",
	"facil" : "Facil",
	"medio" : "Medio",
	"dificil" : "Dificil",
	"Continue":"Continuar",
	"Game": "Juego",
	"Your Performance for this category is":"Tu rendimiento en esta categoría es",
	"aluminio" : "Aluminio",
	"bronce" : "Bronce",
	"plata" : "Plata",
	"oro" : "Oro",
	"lang_class" : "es",
	"diamante" : "Diamante",
	"super diamante" : "Súper Diamante",
	"rules_html" : "<p><strong>Objetivo del juego:</strong> Contestar 12 preguntas de manera correcta, para ganar un juego. El primer jugador que conteste 12 preguntas correctamente será el ganador y se le recompensará con 3 VP (Vitaminas Poderosas).</p><p><strong>Cómo jugar:</strong> Existen tres modalidades de juego: <br><strong>Individual: </strong>el usuario compite contra el programa. <br><strong>Uno versus uno:</strong> 2 usuarios enfrentados (pueden ser amigos que el usuario elige de sus listas de amigos o de las redes sociales, o cualquier jugador seleccionado al azar). <br><strong>Todos contra todos:</strong> competencia entre 4 usuarios como máximo. </p><p>Las preguntas de selección múltiple están divididas en 5 categorías:</p><ul><li><strong>Máquina del tiempo:</strong> Preguntas sobre historia y cultura de las diferentes épocas bíblicas. </li><li><strong>GPS:</strong> Preguntas sobre geografía de las regiones bíblicas –tanto antiguas como su ubicación en el mapa internacional actual. </li><li><strong>F2F (Face to Face/Cara a cara):</strong> Preguntas sobre personajes bíblicos y las historias de sus vidas. </li><li><strong>Diccionario:</strong> Preguntas sobre el significado de cualquier nombre bíblico –ya sea de persona o lugar–; concepto o palabra que se encuentre en la Biblia. </li><li><strong>J12 (Jesús + los 12 discípulos):</strong> Preguntas sobre la vida y hechos de Jesús y sus 12 amigos. </li></ul><p>El juego comienza pulsando el botón JUEGO NUEVO y eligiendo el TIPO DE JUEGO (Individual, 1 versus 1, o Todos contra todos) que se quiere jugar. Al pulsar EMPEZAR aparecerá la cápsula B12, la cual debe tocarse para iniciar el juego. La cápsula se abrirá y se pondrán en movimiento las vitaminas de colores. El jugador deberá tocar en la pantalla otra vez para que el movimiento se detenga, dando paso a una categoría. El jugador entonces tendrá que responder una pregunta de dicha categoría en un tiempo máximo de 40 segundos. Si no responde correctamente, el turno pasará al contrincante. El primer jugador que conteste las 12 preguntas del juego correctamente será el ganador y obtendrá 3 Vitaminas Poderosas (VP).</p><p>A medida que se contestan más preguntas correctamente, se pasará de niveles y se recompensará al usuario con Vitaminas Poderosas (VP), las cuales podrán cambiarse por Potenciadores. </p><p><strong>Cada jugador comienza el juego con 3 posibilidades de “Volver a intentar”, lo que le permite volver a tocar la Cápsula B12 para obtener una nueva categoría de preguntas. Una vez que haya usado sus 3 posibilidades, podrá obtener más comprándolas en la tienda o pidiéndolas a sus amigos.</strong></p><h3>Incentivos:</h3><p><strong>Vitamina Vital (VV): </strong>Representa la vida del jugador. Cada jugador comenzará el juego con 3 VV de cortesía. Cada nuevo juego equivale a una VV. Cada vez que un jugador comienza un juego o acepta una invitación para iniciar un juego, se le quitará una VV. Se pueden comprar VV o recibirlas de los amigos.<br><strong>Vitamina Poderosa (VP): </strong>Se comenzará el juego con 5 Vitaminas Poderosas, las cuales podrán ser canjeadas por las diferentes opciones de Potenciadores dadas en cada pregunta. Cada vez que un jugador gana un juego, se le recompensará con 3 VP. Cuando pierde un juego, perderá 1 VP. Cuando el jugador pasa de nivel ganará 5 VP. Si un jugador se retira de un juego, se le considerará perdedor y se le quitará 1 VP (en el caso de que la tuviera); su contrincante será dado por ganador y recibirá 1 VP.</p><h3>Potenciadores:</h3><p>El usuario podrá hacer uso de 4 “Potenciadores” por pregunta, los cuales tienen un valor en VP y pueden ser canjeados por dichos valores:<br><strong>Pista: </strong>Desactiva dos de las cuatro respuestas para que el usuario tenga mayor posibilidad de responder correctamente. Valor: 2 VP<br><strong>Más tiempo: </strong>Da al usuario 15” más de tiempo para responder. Valor: 1 VP<br><strong>Saltear: </strong>Posibilita saltear la pregunta y acceder a otra pregunta de la misma categoría. Valor: 2 VP<br><strong>Dar la respuesta: </strong>Provee la respuesta correcta. Valor: 3 VP</p><p><strong>Cuando el usuario no tiene más VV o VP, podrá adquirirlas en la tienda o pedirlas a sus amigos mediante FB u otras redes sociales.</strong></p><h3>Niveles:</h3><p>Aluminio: 10 respuestas correctas consecutivas<br>Bronce: 50 respuestas correctas<br>Plata: 100 respuestas correctas<br>Oro: 50 juegos ganados<br>Diamante: 100 juegos ganados<br>Súper diamante: 500 respuestas correctas</p>",
	"terminos_html" : "<p>El juego interactivo de preguntas de múltiple opción B12 es sola propiedad de Publicaciones Acento y está protegido por La Ley de Derechos de autor de los Estados Unidos de Norteamérica.</p><p>Los usuarios serán personas que cuenten con un nombre de usuario único y su correspondiente contraseña, autorizados por Publicaciones Acento para utilizar el juego.</p><p>Los usuarios aceptan que todo el contenido que ellos envíen a otros usuarios y a Publicaciones Acento pueda ser visto y/o empleado por otros usuarios. Dichos contenidos, expuestos en forma pública o privada, son única y exclusiva responsabilidad de los usuarios que los originaron. Publicaciones Acento no monitorea ni controla el contenido originado por los usuarios, y por lo tanto no asume responsabilidad alguna por dicho contenido.</p><p>Los usuarios se comprometen a utilizar el juego únicamente para los fines para los cuales ha sido creado, absteniéndose de su utilización para fines diferentes y/o que puedan causar daño, fines fraudulentos, que impliquen interferir o interrumpir el servicio del juego, sus servidores o redes, como así también deberán abstenerse de intentar descompilar o piratear (hacking) el juego o cualquiera de sus elementos.</p>",
	"politica_html" : "<p>Publicaciones Acento puede almacenar y procesar la información que provea el usuario al completar formularios cuando acceda y/o cree una cuenta en el juego; la correspondencia y cualquier otra interacción del usuario con Publicaciones Acento, o con otros usuarios del juego; e información recolectada a través de cookies o tecnologías similares.</p><p>La información generada mediante la utilización del juego será automáticamente registrada en los servidores. Estos datos pueden incluir información acerca de: dirección IP, tipo de navegador, sistema operativo, páginas web visitadas, ubicación, operador de telefonía móvil, identificadores de dispositivo y aplicaciones, términos de búsqueda e información de cookies. La información es empleada tanto para el juego, como para efectuar mediciones y mejorarlo.</p><p>Información de pago: Publicaciones Acento puede recolectar la información de facturación necesaria para efectuar cualquier transacción en el juego; y/o realizarlo en nombre de los proveedores de los servicios de pago correspondientes. </p><p>El usuario consiente en permitir que el juego interactúe con redes sociales y/o plataformas de terceros (tales como Facebook y Twitter), quienes podrán proveer información adicional sobre el usuario. En tal caso, el usuario debe asegurarse de haber leído los términos, ondiciones y políticas de privacidad aplicable a tales servicios. </p><p>Publicaciones Acento se asegura de tomar todos los recaudos necesarios para garantizar que la información personal de los usuarios sea tratada con absoluta confidencialidad, comprometiéndonos a preservarla en secreto y garantizando el deber de guardarla de manera segura, adoptando todas las medidas necesarias que eviten su alteración, pérdida y tratamiento o acceso no autorizado, de acuerdo con lo establecido en la legislación aplicable.</p>"

}